[accidentdays_solid_shader]
subtitle="A segurança é responsabilidade de todos!!!"

[bible_evidence_diffuse_shader]
subtitle="Provas"

[bulletin_board_prodigal_shader]
subtitle="Splicers"

[cardboardsign_threat_01]
subtitle="Isto é o que acontece"

[evidencetape_01]
subtitle="Provas"

[fightingmcdonoughs_diffuse_shader]
subtitle="Taberna Lutador McDonagh"

[fishcrate_diffuse_shader]
subtitle="Peixes Lotz & Sons"

[fishcrate_fontaine]
subtitle="Fontaine"

[fontainefisheries_diffuse_shader]
subtitle="Pescados Fontaine"

[foodcan_catfood]
subtitle="Comida para gatos Bichano"

[foodcan_chunk]
subtitle="Comida para gatos Bichano"

[foodcan_corncan]
subtitle="Milho Arcádia"

[foodcan_dogfood]
subtitle="Comida para cachorros Melhores amigos"

[lotzfisheries_diffuse_shader]
subtitle="Lotz & Sons - Se quer peixe, você quer da Lotz!"

[mccrackencrabs_diffuse_shader]
subtitle="Carangueijos McCraken - Quer carangueijos? É com o McCraken!"

[seashineshellfish_diffuse_shader]
subtitle="O ás dos mares - Mariscos"

[security_sign]
subtitle="AVISO! Medidas de seguranças reforçadas além deste ponto!! ESTAÇÃO CENTRAL MONITORADA E GRAVADA 24 HORAS POR DIA. !SISTEMAS DE ALARME RAPTURE!"

[tornsheet_smuggler]
subtitle="Contrabandista"

